{
  "NAV": {
    "HOME": "Главная",
    "PRODUCTS": "Галерея",
    "ARTICLES": "Статьи",
    "ABOUT": "О нас",
    "CONTACTS": "Контакты"
  },
  "STYLE": {
    "EN": {
      "MODERN": "Modern",
      "CLASSIC": "Classic",
      "COUNTRY": "Country",
      "DOORS": "Doors",
      "ACCESSORIES": "Accessories"
    },
    "MODERN": "Модерн",
    "CLASSIC": "Классика",
    "COUNTRY": "Кантри",
    "DOORS": "Дверцы",
    "ACCESSORIES": "Аксессуары"
  },
  "PRODUCT": {
    "SHOW_MORE": "Подробнее",
    "PRE_ORDER": "Предзаказ",
    "ORDER": "Заказать",
    "DESCRIPTION": "Характеристики",
    "STYLE": "Стиль",
    "MATERIAL": "Материал",
    "FIREPLACE_WINDOW": "Окно каминной топки",
    "WIDTH": "Ширина",
    "HEIGHT": "Высота",
    "DEPTH": "Глубина",
    "CREATE_ORDER": "Оставьте свой номер телефона. Мы Вам обязательно перезвоним"
  },
  "OTHER": {
    "MARBLE": "Мрамор",
    "CALL_ME": "Позвоните",
    "WANT_CALL": "Хотите мы Вам перезвоним?",
    "PHONE": "Ваш номер телефона"
  },
  "CONTACTS": {
    "ANSWER": "Ответы на вопросы",
    "ANSWER_TEXT_FIRST": "С удовольствием ответим на все ваши вопросы по телефону",
    "ANSWER_TEXT_SECOND": "Или просто заполните форму ниже:",
    "NAME": "Имя",
    "PHONE": "Телефон",
    "MESSAGE": "Добавьте сообщение...",
    "SEND": "Отправить",
    "CONTACT": "Контакты",
    "SUCCESS": "Спасибо! Мы свяжемся с Вами в ближайщее время.",
    "DAYS": {
      "MONDAY": "Понедельник",
      "TUESDAY": "Вторник",
      "WEDNESDAY": "Среда",
      "THURSDAY": "Четверг",
      "FRIDAY": "Пятница",
      "SATURDAY": "Суббота",
      "SUNDAY": "Воскресение",
      "HOLIDAY": "Выходной"
    }
  },
  "ABOUT": "Компания «Прометей» занимается строительством каминов работающих на дровах более двадиати лет. Наши модели каминов были представлены на межлународной строительной выставке «Наш дом-Одесса» в 2000 году. С тех пор наши камины честно служат в сотнях домов, и несут людям тепло и радость. При проектировании наших каминов мы, в первую очередь, ориентируемся на самое главное, что должно быть в нем - на огонь, его волшебство, помогающее нам слиться с природой, с ее вечностью и силой. Красота пламени, максимальный обзор огня, безопасность, долговечность, простота и удобство в обслуживании - вот основные критерии наших работ.",
  "WE": "Мы",
  "GUARANTEE": "Гарантируем",
  "1": "Выполняем квалифицированный монтаж и изготовление каминов любой сложности",
  "2": "Консультации и диагностика, выезд на объект специалиста",
  "3": "Лучшие технические решения, обеспечивающие надежность и долговечность конструкций",
  "4": "Cоблюление всех стандартов пожарной безопасности, использование только сертифицированных дымоходов и изоляционных материалов",
  "5": "Выполнение работ согласно договору и высокое качество",

  "ARTICLES": {
    "1": {
      "PRE_TITLE": "Согласно статистике от 80 до 90 % владельцев загородных домов желали бы иметь или уже имеют в своем доме камин. ",
      "TITLE": "Оcобенности топок закрытого и открытого типов",
      "ARTICLE": "<p>Согласно статистике от 80 до 90 % владельцев загородных домов желали бы иметь или уже имеют в своем доме камин. Причем причина этому чаще всего не в проблемах с отоплением. Камин, прежде всего, символ домашнего уюта. Вечер, проведенный у камина незабываемое удовольствие. Неудивительно, что число каминов в домах растет с каждым днем, но если вы решились установить в своем доме камин, то необходимо знать, что камин – устройство непростое, требующие точных расчётов и скрупулёзного строительного исполнения. Ассортимент предлагаемой продукции, технологий и идей великое множество. Полагаться только на компетентность и беспредвзятость продавцов каминов недостаточно, так же не всегда правильно полагаться на стереотипы, возникшие от видения одного - двух каминов усвоих знакомых. Ведь, как правило, люди хотят оставить только положительные впечатления, и о сложностях, темболее проблемах, стараются не говорить. Поэтому, цель этой статьи - помочь Вам разобраться во всем самостоятельно и из множества предложений выбрать именно то, что будет радовать Вас многие годы, и не только Вас, но и Ваших детей, поскольку камин, в отличие от мебели, не меняется так просто. Поэтому, если Вы хотите чтобы камин действительно приносил радость, к выбору необходимо подойти обдуманно и компетентно.</p><p>Камин состоит из облицовки, топки и трубы. Облицовка должна просто гармонично вписаться в интерьер помещения, создать в нем зону уюта. Но, чтобы это не стало просто «мебелью», он должен еще уметь хорошо работать, быть удобным в обслуживании и безопасным. Поэтому поговорим о главном, о топке - «сердце» камина. Все модели каминов делятся на две группы: с открытой топкой и закрытой. Камины с чистым излучением тепла (от стенок топки)- это открытые топки, закрытая топка обладает дополнительным конвекционным нагревом воздуха, который циркулирует вокруг стенок чугунной топки, тем самым дополнительно нагревая воздух в помещении. </p><div>Открытая топка - это, как бы, нища, образующая единое воздушное пространство с отапливаемым помещением, засчет проникающего в это пространство лучевой энергией. Задняя и боковые стенки этой ниши (открытой топки) дают направление тепловым лучам. Две боковые стенки сходятся к задней под небольшим углом, а часть задней стенкиимеет уклон - это классическая конфигурация. Новый стиль предполагает большую внутреннюю объемность топки, вэтом случаи боковые стенки параллельны, а видимая часть задней – вертикальна.<div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/1/1.jpg'></div> Площадь ее увеличивается и на нее может быть установлен так называемый «тепловой отражатель» - чугунная плита, выполненная в стиле художественноголитья с разнообразными барельефами. Кроме эстетических функций этот отражатель нагревается и излучает поток тепловой энергии в сторону отапливаемого помещения. При этом ускоряется процесс обогрева, увеличивается объем топки и КПД на 7-10 %. Низ камина, обычно, имеет ровную поверхность. Это позволяет использовать тепло золы для лучшего горения и прогрева порога камина, а также очень упрощает уборку. Для защиты от искр перед топкой ставят экран из мелкой металлической сетки или устанавливают дверцы. В проем топки можно вставить регулируемые створки из огнеупорного стекла, с помощью которых можно уменьшить разрез проема топки ,тем самым увеличивая тягу - облегчать и запуск камина. Открытые топки выпускаются уже готовыми к установке известной итальянской фирмой «Palazetti».<div class=' float-left'><img class='img-fluid rounded' src='../../../assets/img/articles/1/2.jpg'></div> Традиционно открытыми являются английские топки фирмы «Stovax». Полностью открытые камины, т.е. на 360*, есть в ассортиментеизвестных производителей каминов «Boley» и «Focus». Открытые каминные топки могут производиться как в заводских условиях, так и в виде кирпичной кладки непосредственно на месте. Этот способ дает возможность воплотить любые дизайнерские проекты. Считается, что кирпичные конструкции дают более комфортный нагрев, чем металлические топки, поскольку поверхность не нагревается слишком сильно и «не пережигает» воздух . Преимущество кладочных конструкций – это способность аккумулировать и удерживать тепло долгое время (до полусуток), а так же их долговечность.</div><div>Закрытая топка представляет собой закрытый металлическими стенками объем, предназначенный для сжигания топлива. Одна из стенок представляет собой открывающуюся дверцу из огнеупорного стекла и имеет регулируемые отверстия, через которые осуществляется приток воздуха в этот объем (камеру сгорания) и через которую в топку загружается топливо. <div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/1/3.jpg'></div>Эту конструкцию еще называют «вкладышем» для камина, поскольку, если его вложить в облицовку камина, то между стенками топки и облицовкой остается воздушный зазор, в котором происходит циркуляция воздуха. При горении металлические стенки топки разогреваются и отдают свое тепло циркулирующему воздуху – так происходит быстрый прогрев помещения. Стенки топки служат теплообменником между тлеющими дровами и циркулирующим воздухом. Это принцип работы всех закрытых топок, в том числе и самых современных - газогенераторных, где происходит дожиг газов, образующихся при тлении дров. В процессе тления дрова разлагаются медленно, поэтому газогенераторные топки часто называют «приборами длительного горения». Но понятие длительности – весьма условное, поскольку даже большие газогенераторные топки при одной загрузке работают 4-5 часов. В то же время, известная всем печь-газогенератор «Буллерьян», для продолжительного действия которую рекомендуется загружать топливом на 80-90% объема ее камеры, работает соответственно этому в несколько раз дольше. Поэтому в отличие от печей, каминные топки не используются в жилых домах в качестве основных отопительных приборов. Их часто ставят «для красоты» и потому, конечно, что это все же топка для камина и ее можно эксплуатировать в режиме активного горения и полюбоваться игрой пламени. Закрытые топки целесообразно устанавливать в садовых или охотничьих домиках при кратковременных визитах, когда возникает необходимость и у камина посидеть, и быстро прогреть помещение.</div><div>На сегодняшний день существует множество топок, и их производителей. Часто задаваемый вопрос – «какая лучше?». Различаются они по следующим параметрам - первый и главный показатель для закрытых топок – мощность. Она зависитот размера топки- чем больше площадь контакта циркулируемого воздуха со стенками топки, тем быстрее нагревается воздух в комнате, тем больше ее мощность и КПД. По этой причине наружные стенки топки делают ребренными, что повышает площадь контакта. Влияет на стоимость и конструкция дверцы. В самых простых топках дверца открывается вбок - это не очень удобно , т.к. она усекает обзор. В более дорогих моделях применяется так называемый «гильотинный механизм» - дверца поднимается вверх на цепях или тросах.<div class='float-left'><img class='img-fluid rounded' src='../../../assets/img/articles/1/4.jpg'></div>Это усложняет и удорожает конструкцию, но зато скрытые дверцы позволяют получить полное удовольствие от живого огня. При выборе закрытой топке следует обратить внимание на удобство ее обслуживания, т.е. уборку золы. Для этого в нижней части топки имеется выдвижной ящик. Необходимо проследить, что бы зола ни просыпалась мимо, достать ее через узкий проем для лотка будет не просто. Часто оно так и происходит, поэтому в супермаркетах продаются специальные пылесосы для сборазолы из закрытых топок. Большинство топок среднего класса - это не цельная конструкция, а состоящая из отдельных, отлитых из чугуна частей, соединённых между собой болтовыми соединениями. Герметичность топки достигается за счет огнеупорного герметика, наносимого в местах соединений отдельных конструкций топки. При экстремальных условиях, цикличности их работы, может произойти выкращивание герметика. При нарушении герметичности газы могут попасть в помещение. При выборе топки необходимо обратить внимание на качество соединений. </div><p>Закрытые топки имеют ряд существенных недостатков. Первый – это быстрое остывание после сгорания дров. Второй - воздушная камера (пространство между облицовкой и стенками топки) и ребра топки легко загрязняются и их трудно,чаще невозможно чистить. Соприкасаясь с разогретыми ребрами топки, воздух пережигается.</p>"
    },
    "2": {
      "PRE_TITLE": "При выборе топки следует учитывать, что расходы на топку и облицовку - это еще не все. Очень не дешев дымоход, а без него, все каминные топки не работают.",
      "TITLE": "Дымоходы для каминных топок",
      "ARTICLE": "<div><div class='float-left'><img class='img-fluid rounded' src='../../../assets/img/articles/2/1.jpg'></div>При выборе топки следует учитывать, что расходы на топку и облицовку - это еще не все. Очень не дешев дымоход, а без него, все каминные топки не работают. Последняя составляющая камина – труба, ее главная задача проста – обеспечить тягу. Сотни лет кирпичная труба исправно выполняла эту задачу, выдерживая натиск огня и дыма. Кирпичная труба и сейчас весьма актуальна. Несомненным достоинством кирпичного дымохода является большой срок службы и хорошее сочетание с архитектурным обликом любого дома. Но широкое применение труб из кирпича не всегда согласуется с особенностями новой отопительной техники, в том числе каминных топок закрытого типа. Проблему составляет «обратная сторона» их экономичности – на выходе из трубы получается достаточно холодный газ. Это несет в себе большую опасность для кирпичного дымохода. Особенно в холодное время года ,из-за попеременного замерзания и оттаивания влаги, в верхних участках трубы (устье) температуры газа на выходе не хватает для испарения и выталкивания всех водяных паров ,содержащихся в кирпичной кладке дымохода и внутри него возникает повышенная конденсация влаги. Окислы газов ,образующихся при сгорании топлива, соединяясь с парами воды, образуют кислоты, что делают конденсат особо агрессивным и труба начинает активно разрушаться. Новая техника предъявляет новые требования и к трубе. Большинство производителей каминных топок оговаривают необходимость оснащения своей продукции необходимыми дымоходами, а продавцы не всегда. Для подключения к кирпичному дымоходу современных закрытых топок, с высоким КПД, дымоход потребуют модернизации стальными модульными трубами, которые не боятся воздействия конденсата. Все модульные дымоходы имеют стандартизированный размер внутренних диаметров от 80 до 450 мм. Подбор сечения задает размер выходного патрубка каминной топки, в этом случае, внутрь кирпичной трубы заводится стальная труба.  В местах искривлений делают вскрытие дымового канала. Важное преимущество кирпичных топок, является то, что они совместимы с любым видом труб, а при согласовании с определенными таблицами и верном расчете их можно приспособить к уже имеющемуся дымоходу.<div class='float-right'><img class='img-fluid rounded tube' src='../../../assets/img/articles/2/2.jpg'></div>На Украине получило распространение неправильное решение окончание (головка) дымовых труб. Она почему то открыта на две стороны. В городах , где есть старые дома с окончаниями дымовых труб на крыше, в деревнях, где дымовыми трубами пользуются до сих пор – трубы открыты на 4 стороны. Такое же окончание дымоходов имеют лучшие производители дымовых труб, такие как «Schirdel», «Raab» и другие. Если дымоход стальной, над ним грибок открытый на все 4 стороны – это правило, которое нежелательно нарушать.Не смотря на то, что строительство индивидуального жилья, в нашей стране, началось не так давно, многие уже имеют опыт эксплуатации как одного типа каминов, так и другого. И сделали для себя выводы. Большинство сталкиваются с этой темой впервые и задача этой статьи будет выполнена, если поможет Вам в выборе камина. Важно, чтобы камин в доме не утвердился как предмет обстановки, а был семейным очагом, вокруг которого мы можем сесть, поговорить, забыть хотя бы на время, телевизор и компьютер и побыть  наедине с природной, стихией и огнем."
    },
    "3": {
      "PRE_TITLE": "Все камины устроены по одной схеме: дымоход, топка, облицовка. Облицовка - самая презентабельная часть камина -его «лицо». Являясь довольно сильным акцентом ",
      "TITLE": "Камин в интерьере Вашего дома",
      "ARTICLE": " <div class='row d-flex'><div class='col-md-6 d-flex align-items-center'><div><div>Все камины устроены по одной схеме: дымоход, топка, облицовка. Облицовка - самая презентабельная часть камина -его «лицо». Являясь довольно сильным акцентом в интерьере, камин не только свидетельство достатка, но и вкуса хозяина. Дизайн современных каминов поражает своим разнообразием. Выделяют такие стили каминов: классический, модерн, кантри и хай - тэк. </div><div> Классический камин впитал в себя много архитектурных направлений минувших эпох: ренессанса, барокко, рококо, ампира и модерна. Современные классические камины отличает простота и изящество прямых линий, ясность членения элементов декора, сведенных к самому необходимому. </div></div></div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/1.jpg'></div></div></div><div class='row d-flex'><div class='col-md-6 d-flex align-items-center'>Каминам в стиле барокко свойственны пышные, помпезные формы. Итальянское слово «barroco» означает раковину причудливой формы.</div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/2.jpg'></div></div></div><div class='row d-flex'><div class='col-md-6 d-flex align-items-center'> Стиль модерн сочетает в себе базовые элементы классики как основу.Воображение дизайнеров делает эти каминысовременными,модными,вписывающимися в современный интерьер.</div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/3.jpg'></div></div></div><div class='row d-flex'><div class='col-md-6 d-flex align-items-center'> Камины в стиле «кантри» (его еще называют деревенским)– это, в идеале, ниша для дров под топкой, массивнаядеревянная балка, отделка из песчаника или колотого камня, подчеркивающая его природу. Камин в стиле «кантри» отражает любовь человека к земле, и деревенской спокойной жизни. </div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/4.jpg'></div></div></div>"
    }
  }
}
