{
  "NAV": {
    "HOME": "Головна",
    "PRODUCTS": "Галерея",
    "ARTICLES": "Статті",
    "ABOUT": "Про нас",
    "CONTACTS": "Контакти"
  },
  "STYLE": {
    "EN": {
      "MODERN": "Modern",
      "CLASSIC": "Classic",
      "COUNTRY": "Country",
      "DOORS": "Doors",
      "ACCESSORIES": "Accessories"
    },
    "MODERN": "Модерн",
    "CLASSIC": "Класiка",
    "COUNTRY": "Кантрi",
    "DOORS": "Дверцята",
    "ACCESSORIES": "Обладнання"
  },
  "PRODUCT": {
    "SHOW_MORE": "Докладніше",
    "PRE_ORDER": "Передзамовлення",
    "ORDER": "Замовити",
    "DESCRIPTION": "Характеристики",
    "STYLE": "Стиль",
    "MATERIAL": "Матеріал",
    "FIREPLACE_WINDOW": "Вікно камінної топки",
    "WIDTH": "Ширина",
    "HEIGHT": "Висота",
    "DEPTH": "Глибина",
    "CREATE_ORDER": "Залиште свій номер телефону. Ми Вам обов'язково зателефонуємо"
  },
  "OTHER": {
    "MARBLE": "Мармур",
    "CALL_ME": "Зателефонуйте",
    "WANT_CALL": "Хочете, зателефонуємо Вам?",
    "PHONE": "Ваш номер телефону"
  },
  "CONTACTS": {
    "ANSWER": "Відповіді на запитання",
    "ANSWER_TEXT_FIRST": "Із задоволенням відповімо на всі ваші запитання за телефоном",
    "ANSWER_TEXT_SECOND": "Або просто заповніть форму нижче:",
    "NAME": "ім'я",
    "PHONE": "Телефон",
    "MESSAGE": "Додайте повідомлення...",
    "SEND": "Надіслати",
    "CONTACT": "Контакти",
    "SUCCESS": "Дякуємо! Ми зв'яжемося з Вами найближчим часом.",
    "DAYS": {
      "MONDAY": "Понеділок",
      "TUESDAY": "Вівторок",
      "WEDNESDAY": "Середа",
      "THURSDAY": "Четвер",
      "FRIDAY": "П'ятниця",
      "SATURDAY": "Субота",
      "SUNDAY": "Недiля",
      "HOLIDAY": "Вихідний"
    }
  },
  "ABOUT": "Компанія «Прометей» займається будівництвом камінів працюють на дровах більш двадіаті років. Наші моделі камінів були представлені на межлународной будівельній виставці «Наш дім-Одеса» в 2000 році. З тих пір наші каміни чесно служать в сотнях будинків, і несуть людям тепло і радість. При проектуванні наших камінів ми, в першу чергу, орієнтуємося на найголовніше, що повинно бути в ньому - на вогонь, його чари, що допомагає нам злитися з природою, з її вічністю і силою. Краса полум'я, максимальний огляд вогню, безпеку, довговічність, простота і зручність в обслуговуванні - ось основні критерії наших робіт.",
  "WE": "Ми",
  "GUARANTEE": "Гарантуємо",
  "1": "Виконуємо кваліфікований монтаж і виготовлення камінів будь-якої складності",
  "2": "Консультації та діагностика, виїзд на об'єкт фахівця",
  "3": "Кращі технічні рішення, що забезпечують належного й довговічність конструкцій",
  "4": "Cоблюленіе всіх стандартів пожежної безпеки, використання тільки сертифікованих димоходів і ізоляційних матеріалів",
  "5": "Виконання робіт згідно з договором і високу якість",
  "ARTICLES": {
    "1": {
      "PRE_TITLE": "Згідно зі статистикою від 80 до 90 відсотків власників заміських будинків бажали б мати або вже мають в своему домi камін.",
      "TITLE": "Особливості топок закритого і відкритого типів",
      "ARTICLE": "<div>Згідно зі статистикою від 80 до 90 відсотків власників заміських будинків бажали б мати або вже мають в своему домi камін. Причому причина цього найчастіше не в проблемах з опаленням. Камін, перш за все, символ домашнегоуюта. Вечір, проведений біля каміна незабутнє задоволення. Не дивно, що число каменів в будинках зростає скаждим днем, але якщо ви зважилися встановити в своєму будинку камін, то необхідно знати, що камін - пристрій непросте, що вимагають точних розрахунків і скрупульозного будівельного виконання. Асортимент пропонованої продукції, технологій та ідей безліч. Покладатися тільки на компетентність і беспредвзятость продавців каміновнедостаточно, так само не завжди правильно покладатися на стереотипи, що виникли від бачення одного - двох каменів засвоїти знайомих. Адже, як правило, люди хочуть залишити тільки позитивні враження, і про складнощі, темболее проблемах, намагаються не говорити. Тому, мета цієї статті - допомогти Вам розібратися у всемсамостоятельно і з безлічі пропозицій вибрати саме те, що буде радувати Вас багато років, і не тільки Вас, але і Ваших дітей, оскільки камін, на відміну від меблів, не змінюється так просто. Тому, якщо Ви хочете щоб камін дійсно приносив радість, до вибору необхідно підійти обдумано і компетентно.</div><div>Камін складається з облицювання, топки і труби. Облицювання повинна просто гармонійно вписатися в інтер'єр приміщення, створити в ньому зону затишку. Але, щоб це не стало просто «меблями», він повинен ще вміти добре працювати, битьудобним в обслуговуванні і безпечним. Тому поговоримо про головне, про топці - «серце» каміна. Всі моделі камінов подiляються на дві групи: з відкритою топкою і закритою. Каміни з чистим випромінюванням тепла (від стінок топки) - це відкриті топки, закрита топка володіє додатковим конвекційним нагріванням повітря, який циркулює вокруг стінок чавунної топки, тим самим додатково нагріваючи повітря в приміщенні.</div><div>Відкрита топка - це, як би, злиденна, утворює єдине повітряний простір з опалювальним приміщенням, за рахунок пронікающего в цей простір променевої енергією. Задня та бокові стінки цієї ніші (відкритої топки) дають направленіе теплові промені. Дві бічні стінки сходяться до задньої під невеликим кутом, а частина задньої стенкі має ухил - це класична конфігурація. Новий стиль передбачає велику внутрішню об'ємність топки, вцьому випадки бічні стінки паралельні, а видима частина задньої - вертикальна.<div id='img' class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/1/1.jpg'></div>Площа її збільшується і на неї може бути встановлений так званий «тепловий відбивач» - чавунна плита, виконана в стилі художнього лиття з різноманітними барельєф. Крім естетичних функцій цей відбивач нагрівається і випромінює потік теплової енергії в сторону опалювального приміщення. При цьому прискорюється процес обігріву, збільшується обсяг топки і ККД на 7-10% .Ніз каміна, зазвичай, має рівну поверхню. Це дозволяє використовувати тепло золи для кращого горіння і прогріву порога каміна, а також дуже спрощує прибирання. Для захисту від іскор перед топкою ставлять екран з дрібної металевої сітки або встановлюють дверцята. В отвір топки можна вставити регульовані стулки з вогнетривкого скла, за допомогою яких можна зменшити розріз отвору топки, тим самим збільшуючи тягу - полегшити і запуск каміна. Відкриті топки випускаються вже готовими до установки відомої італійської фірмою Palazetti.<div id='img' class=' float-left'><img class='img-fluid rounded' src='../../../assets/img/articles/1/2.jpg'></div>Традиційно відкритими є англійські топки фірми Stovax. Повністю відкриті каміни, тобто на 360 градусів, є в ассортіментеізвестних виробників камінів Boley і Ф ocus. Відкриті камінні топки можуть проводитися як в заводських умовах, так і у вигляді цегляної кладки безпосередньо на місці. Цей спосіб дає можливість втілити будь-які дизайнерські проекти. Вважається, що цегляні конструкції дають більш комфортний нагрів, ніж металеві топки, оскільки поверхня не нагрівається занадто сильно і «не перепалюваних» повітря. Перевага кладок конструкцій - це здатність акумулювати і утримувати тепло довгий час (до півдоби), а так само їх довговічність.</div><div>Закрита топка являє собою закритий металевими стінками обсяг, призначений для спалювання топліва.Одна зі стінок являє собою відкривається дверцята з вогнетривкого скла і має регульовані отвори, через які здійснюється приплив повітря в цей обсяг (камеру згоряння) і через яку в топку завантажується паливо.<div id='img' class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/1/3.jpg'> </div>Цю конструкцію ще називають «вкладишем» для каміна, оскільки, якщо його вкласти в облицювання каміна, то між стінками топки і облицюванням залишається повітряний зазор, в якому відбувається циркуляція повітря. При горінні металеві стінки топки розігріваються і віддають своє тепло циркулюючому повітрю - так відбувається швидкий прогрів приміщення. Стінки топки служать теплообмінником між тліючим дровами і циркулює повітрям. Це принцип роботи всіх закритих топок, в тому числі і найсучасніших - газогенераторних, де відбувається допалювання газів, що утворюються при тлінні дров. В процесі тління дрова розкладаються повільно, тому газогенераторні топки часто називають «приладами тривалого горіння». Але поняття тривалості - досить умовне, оскільки навіть великі газогенераторні топки при одному завантаженні працюють 4-5 годин. У той же час, відома всім піч-газогенератор «Булер'ян», для тривалої дії яку рекомендується завантажувати паливом на 80-90% обсягу її камери, працює відповідно до цього в кілька разів довше. Тому на відміну від печей, камінні топки не використовуються в житлових будинках в якості основних опалювальних приладів. Їх часто ставлять «для краси» і тому, звичайно, що це все ж топка для каміна і її можна експлуатувати в режимі активного горіння і помилуватися грою полум'я. Закриті топки доцільно встановлювати в садових або мисливських будиночках при короткочасних візитах, коли виникає необхідність і біля каміна посидіти, і швидко прогріти приміщення.</div><div>На сьогоднішній день існує безліч топок, і їх виробників. Часто задається питання - «яка краще?». Розрізняються вони за такими параметрами - перший і головний показник для закритих топок - потужність. Вона зависитот розміру топкі- чим більше площа контакту ціркуліруемой повітря зі стінками топки, тим швидше нагреваетсявоздух в кімнаті, тим більше її потужність і ККД. З цієї причини зовнішні стінки топки роблять ребреннимі, чтоповишает площа контакту. Впливає на вартість і конструкція дверцята. У найпростіших топках дверцята відкриваються в бік - це не дуже зручно, тому що вона усікає огляд. У більш дорогих моделях застосовується так званий «гільйотинний механізм» - дверцята піднімається вгору на ланцюгах або тросах.<div id='img' class='float-left'><img class='img-fluid rounded' src='../../../assets/img/articles/1/4.jpg'> </div>Це ускладнює і здорожує конструкцію, але зате приховані дверцята дозволяють отримати повне задоволення від живого вогню. При виборі закритою топці слід звернути увагу на зручність її обслуговування, тобто прибирання золи. Для цього в нижній частині топки є висувний ящик. Необхідно простежити, що б зола ні прокидалася мимо, дістати її через вузький отвір для лотка буде не просто. Часто воно так і відбувається, тому в супермаркетах продаються спеціальні пилососи для сборазоли із закритих топок. Більшість топок середнього класу - це не цілісна конструкція, а складається з окремих, відлитих з чавуну частин, з'єднаних між собою болтовими з'єднаннями. Герметичність топки досягається за рахунок вогнетривкого герметика, що наноситься в місцях з'єднань окремих конструкцій топки. При екстремальних умовах, циклічності їх роботи, може статися викращіваніе герметика. При порушенні герметичності гази можуть потрапити в приміщення. При виборі топки необхідно звернути увагу на якiсть з'єднань. </div><div>Закриті топки мають ряд суттєвих недоліків. Перший - це швидке охолодження після згоряння дров. Другий - повітряна камера (простір між облицюванням і стінками топки) і ребра топки легко забруднюються і їх важко, частіше неможливо чистити. Стикаючись з розігрітими ребрами топки, повітря перепалюється.</div>"
    },
    "2": {
      "PRE_TITLE": "При виборі топки слід враховувати, що витрати на топку і облицювання - це ще не все. Дуже не дешевий димохід, а без нього, все камінні топки не працюють.",
      "TITLE": "Димарі для камінних топок",
      "ARTICLE": "<div><div class='float-left'><img class='img-fluid rounded' src='../../../assets/img/articles/2/1.jpg'></div>При виборі топки слід враховувати, що витрати на топку і облицювання - це ще не все. Дуже не дешевий димохід, а без нього, все камінні топки не працюють. Остання складова каміна - труба, її головна задача проста - забезпечити тягу. Сотні років цегляна труба справно виконувала цю задачу, витримуючи натиск вогню і диму. Цегляна труба і зараз дуже актуальна. Безсумнівним достоїнством цегляного димоходу є великий термін служби і хороше поєднання з архітектурним виглядом будь-якого будинку. Але широке застосування труб з цегли не завжди узгоджується з особливостями нової опалювальної техніки, в тому числі камінних топок закритого типу. Проблему становить «зворотна сторона» їх економічності - на виході з труби виходить досить холодний газ. Це несе в собі велику небезпеку для цегляного димоходу. Особливо в холодну пору року, через замерзання і відтавання вологи, в верхніх ділянках труби (гирло) температури газу на виході не вистачає для випаровування і виштовхування всіх водяної пари, що містяться в цегляній кладці димоходу і всередині нього виникає підвищена конденсація вологи. Оксиди газів, що утворюються при згорянні палива, з'єднуючись з парами води, утворюють кислоти, що роблять конденсат особливо агресивним і труба починає активно руйнуватися. Нова техніка висуває нові вимоги і до труби. Більшість виробників камінних топок обумовлюють необхідність оснащення своєї продукції необхідними димоходами, а продавці не завжди. Для підключення до цегляної димоходу сучасних закритих топок, з високим ККД, димохід зажадають модернізації сталевими модульними трубами, які не бояться впливу конденсату. Всі модульні димарі мають стандартизований розмір внутрішніх діаметрів від 80 до 450 мм. Підбір перерізу задає розмір вихідного патрубка камінної топки, в цьому випадку, всередину цегляної труби заводиться сталева труба. У місцях викривлень роблять розтин димового каналу. Важлива перевага цегляних топок, є те, що вони сумісні з будь-яким видом труб, а при узгодженні з певними таблицями і вірному розрахунку їх можна пристосувати до вже наявного димоходу.<div class='float-right'><img class='img-fluid rounded tube' src='../../../assets/img/articles/2/2.jpg'></div>На Україні набуло поширення неправильне рішення закінчення (головка) димових труб. Вона чомусь відкрита на дві сторони. У містах, де є старі будинки з закінченнями димових труб на даху, в селах, де димарями користуються досі - труби відкриті на 4 сторони. Таке ж закінчення димоходів мають кращі виробники димарів, такі як «Schirdel», «Raab» та інші. Якщо димохід сталевий, над ним грибок відкритий на всі 4 сторони - це правило, яке небажано нарушать.Не дивлячись на те, що будівництво індивідуального житла, в нашій країні, почалося не так давно, багато хто вже мають досвід експлуатації як одного типу камінів, так і іншого. І зробили для себе висновки. Більшість стикаються з цією темою вперше і завдання цієї статті буде виконана, якщо допоможе Вам у виборі каміна. Важливо, щоб камін в будинку не утвердився як предмет обстановки, а був сімейним вогнищем, навколо якого ми можемо сісти, поговорити, забути хоча б на час, телевізор і комп'ютер і побути наодинці з природного, стихією і вогнем."
    
    },
    "3": {
      "PRE_TITLE": "Всі каміни влаштовані по одній схемі: димар, топка, облицювання. Облицювання - сіра частина каміна -його «обличчя».",
      "TITLE": "Камін в інтер'єрі Вашого будинку",
      "ARTICLE": " <div class='row d-flex'><div class='col-md-6 d-flex align-items-center'><div><div>Всі каміни влаштовані по одній схемі: димар, топка, облицювання. Облицювання - сіра частина каміна -його «обличчя». Будучи досить сильним акцентом в інтер'єрі, камін не тільки свідчення достатку, а й смаку господаря. Дизайн сучасних камінів вражає своєю різноманітністю. Виділяють такі стилі камінів: класичний, модерн, кантрі і хай - тек.</div><div> Класичний камін ввібрав в себе багато архітектурних напрямків минулих епох: ренесансу, бароко, рококо, ампіру і модерну. Сучасні класичні каміни відрізняє простота і витонченість прямих ліній, ясність членування елементів декору, зведених до найнеобхіднішого.</div></div></div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/1.jpg'></div></div></div><div class='row d-flex'><div class='col-md-6 d-flex align-items-center'>Камінів в стилі бароко властиві пишні, помпезні форми. Італійське слово «barroco» означає раковину чудернацької форми.</div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/2.jpg'></div></div></div><div class='row d-flex'><div class='col-md-6 d-flex align-items-center'> Стиль модерн поєднує в собі базові елементи класики як основу.Воображеніе дизайнерів робить ці камінисовременнимі, модними, вписуються в сучасний інтер'єр.</div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/3.jpg'></div></div></div><div class='row d-flex'><div class='col-md-6 d-flex align-items-center'> Каміни в стилі «кантрі» (його ще називають сільським) - це, в ідеалі, ніша для дров під топкою, массівнаядеревянная балка, обробка з пісковика або колотого каменю, що підкреслює його природу. Камін в стилі «кантрі» відображає любов людини до землі, і сільської спокійного життя. </div><div class='col-md-6'><div class='float-right'><img class='img-fluid rounded' src='../../../assets/img/articles/3/4.jpg'></div></div></div>"

    }
  }
}
